

"wip" = "TEP";
"seasonAndEpisode" = "T%1$@:E%2$@";
"reset" = "Reestablecer";
"ok" = "Ok";
"home" = "Inicio";

/* Represents the light theme setting */
"light" = "Claro";

/* Represents the dark theme setting */
"dark" = "Oscuro";

/* Represents the system theme setting */
"system" = "Sistema";

/* Represents the Appearance setting label */
"appearance" = "Apariencia";
"yourFavorites" = "Tus favoritos";
"WhosWatching" = "¿Quién está viendo?";
"username" = "Nombre de usuario";
"notImplementedYetWithType" = "Tipo: %@ aún no implementado :(";
"tryAgain" = "Intentar de nuevo";
"tags" = "Etiquetas";
"switchUser" = "Cambiar de usuario";
"suggestions" = "Sugerencias";
"studios" = "Estudios";
"studio" = "Estudio";
"sortBy" = "Ordenar por";
"signedInAsWithString" = "Registrado como %@";
"serverURL" = "URL del servidor";
"serverInformation" = "Información del servidor";
"selectCastDestination" = "Seleccionar dispositivo de transmisión";
"seeAll" = "Ver todo";
"seasons" = "Temporadas";
"search" = "Buscar";
"playbackSpeed" = "Velocidad de reproducción";
"playbackSettings" = "Configuración de reproducción";
"play" = "Reproducir";
"playNext" = "Reproducir a continuación";
"otherUser" = "Otro usuario";
"noCastdevicesfound" = "No se encontraron dispositivos para transmitir...";
"loginToWithString" = "Acceder a %@";
"login" = "Acceder";
"localServers" = "Servidores locales";
"library" = "Biblioteca";
"latestWithString" = "Reciente en %@";
"filters" = "Filtros";
"filterResults" = "Filtrar resultados";
"error" = "Error";
"episodes" = "Episodios";
"nextUp" = "A continuación";
"emptyNextUp" = "Vaciar A continuación";
"displayOrder" = "Orden de visualización";
"discoveredServers" = "Servidores descubiertos";
"director" = "Director";
"continueWatching" = "Seguir viendo";
"connectToServer" = "Conectar al servidor";
"connectToJellyfin" = "Conectar a Jellyfin";
"connectManually" = "Conectar manualmente";
"allMedia" = "Todos los medios";
"allGenres" = "Todos los géneros";
"back" = "Atrás";
"changeServer" = "Cambiar servidor";
"cast" = "Reparto y equipo";
"audioTrack" = "Pista de audio";
"closedCaptions" = "Subtítulos";
"audioAndCaptions" = "Audio y subtítulos";
"pageOfWithNumbers" = "Página %1$@ de %2$@";
"password" = "Contraseña";
"noResults" = "Sin resultados";
"moreLikeThis" = "Más como este";
"loading" = "Cargando";
"genres" = "Géneros";
"connect" = "Conectar";
"accessibility" = "Accesibilidad";
"apply" = "Aplicar";
"addURL" = "Añadir URL";
"serverAlreadyExistsPrompt" = "El servidor %s ya existe. ¿Quieres añadir una URL nueva?";
"unknownError" = "Error desconocido";
"existingServer" = "Servidor existente";
"customize" = "Personalizar";
"file" = "Archivo";
"playFromBeginning" = "Reproducir desde el principio";
"removeFromResume" = "Quitar de Seguir viendo";
"showMissingEpisodes" = "Mostrar episodios faltantes";
"showMissingSeasons" = "Mostrar temporadas faltantes";
"missingItems" = "Elementos faltantes";
"airWithDate" = "Se emite el %s";
"unaired" = "No emitido";
"missing" = "Faltante";
"none" = "Nada";
"cinematicViews" = "Vistas cinemáticas";
"confirmClose" = "Confirmar cerrar";
"pressDownForMenu" = "Presionar Abajo para menú";
"about" = "Acerca de";
"recommended" = "Recomendado";
"refresh" = "Actualizar";
"next" = "Próximo";
"notAvailableSlash" = "N/A";
"multipleUsers" = "%d usuarios";
"oneUser" = "1 usuario";
"present" = "Presente";
"unableToConnectServer" = "No se ha podido conectar al servidor";
"jumpLengthSeconds" = "%s segundos";
"largest" = "Muy grande";
"larger" = "Agrandar";
"regular" = "Normal";
"smaller" = "Pequeño";
"smallest" = "Muy pequeño";
"compact" = "Compacto";
"normal" = "Normal";
"noCodec" = "Sin códec";
"containers" = "Contenedores";
"runtime" = "Duración";
"rated" = "Calificación";
"released" = "Publicado";
"unauthorized" = "No autorizado";
"unauthorizedUser" = "Usuario no autorizado";
"cannotConnectToHost" = "No se puede conectar al servidor";
"networkTimedOut" = "El tiempo de espera de red se ha agotado";
"other" = "Otros";
"movies" = "Películas";
"tvShows" = "Series";
"channels" = "Canales";
"programs" = "Programas";
"subtitles" = "Subtítulos";
"audio" = "Audio";
"signInToServer" = "Iniciar sesión en %s";
"signIn" = "Iniciar sesión";
"signInGetStarted" = "Inicia sesión para empezar";
"subtitleSize" = "Tamaño de subtítulos";
"showCastAndCrew" = "Mostrar Reparto y equipo";
"showPosterLabels" = "Mostrar etiquetas de póster";
"resume5SecondOffset" = "Desfase de reanudación de 5 segundos";
"jumpGesturesEnabled" = "Gestos de salto activados";
"jumpBackwardLength" = "Longitud de salto hacia atrás";
"jumpForwardLength" = "Longitud de salto hacia adelante";
"videoPlayer" = "Reproductor de vídeo";
"server" = "Servidor";
"user" = "Usuario";
"overlayType" = "Tipo de interfaz";
"overlay" = "Interfaz";
"editJumpLengths" = "Editar longitudes de salto";
"autoPlay" = "Reproducción automática";
"playNextItem" = "Reproducir siguiente";
"playPreviousItem" = "Reproducir anterior";
"experimental" = "Experimental";
"servers" = "Servidores";
"remove" = "Quitar";
"operatingSystem" = "Sistema Operativo";
"version" = "Versión";
"url" = "URL";
"name" = "Nombre";
"serverDetails" = "Detalles del Servidor";
"favorites" = "Favoritos";
"media" = "Medios";
"information" = "Información";
"series" = "Series";
"items" = "Elementos";
"castAndCrew" = "Reparto y equipo";
"noOverviewAvailable" = "No hay un resumen disponible";
"overview" = "Resumen";
"recentlyAdded" = "Añadido recientemente";
"retry" = "Intentar de nuevo";
"noTitle" = "Sin título";
"continue" = "Continuar";
"noLocalServersFound" = "No se han encontrado servidores locales";
"searchingDots" = "Buscando…";
"connectToJellyfinServerStart" = "Conéctate a un servidor de Jellyfin para empezar";
"connectToJellyfinServer" = "Conectarse a un servidor de Jellyfin";
"cancel" = "Cancelar";
"settings" = "Ajustes";
"removeAllUsers" = "Eliminar todos los usuarios";
"resetAppSettings" = "Restablecer los ajustes de la app";
"resetUserSettings" = "Restablecer los ajustes del usuario";
"networking" = "Redes";
"defaultScheme" = "Esquema por defecto";
"seeMore" = "Ver más";
"noEpisodesAvailable" = "No hay episodios disponibles";
"unknown" = "Desconocido";
"userAlreadySignedIn" = "El usuario %s ya ha iniciado sesión";
"serverAlreadyConnected" = "El servidor %s ya esta conectado.";
"existingUser" = "Usuario existente";
"season" = "Temporada";
"searchDots" = "Buscar…";
"remainingTime" = "Tiempo restante";
"currentPosition" = "Posición actual";
"chapters" = "Capítulos";
"tooManyRedirects" = "Demasiadas redirecciones";
"reportIssue" = "Reportar un problema";
"requestFeature" = "Pedir una característica";
"sourceCode" = "Código fuente";
"showFlattenView" = "Aplanar elementos de la biblioteca";
"previousItem" = "Elemento anterior";
"nextItem" = "Siguiente elemento";
"close" = "Cerrar";
"jumpBackward" = "Saltar hacia atrás";
"jumpForward" = "Saltar hacia delante";
"playAndPause" = "Reproducir / Pausar";
"systemControlGesturesEnabled" = "Gestos de control del sistema activados";
"unableToFindHost" = "Incapaz de encontrar el dispositivo huesped";
"playerGesturesLockGestureEnabled" = "Gestos para bloquear gestos activados";
"seekSlideGestureEnabled" = "Gestos de movimiento activados";
"showChaptersInfoInBottomOverlay" = "Mostrar la información de capítulos en la interfaz inferior";
"quickConnectNotEnabled" = "Nota: la conexión rapida no está activada";
"quickConnectStep3" = "Introduce el siguiente código:";
"quickConnectStep2" = "Abre el menú de usuario y ve a la página de Conexión Rápida";
"quickConnectStep1" = "Abre la aplicación de Jellyfin en tu teléfono o navegador e inicia sesión en tu cuenta";
"quickConnectSuccessMessage" = "Conexión rápida autorizada satisfactoriamente. Por favor continúa en el otro dispositivo.";
"quickConnectInvalidError" = "Código de conexión rápida inválido";
"authorize" = "Autorizar";
"quickConnectCode" = "Código de conexión rápida";
"quickConnect" = "Conexión rápida";
"noPublicUsers" = "No hay usuarios públicos";
"publicUsers" = "Usuarios públicos";
"subtitleFont" = "Fuente de subtítulos";
"cinematic" = "Cinemático";
"compactLogo" = "Logo compacto";
"compactPoster" = "Poster compacto";
"episodeNumber" = "Episodio %1$@";
"red" = "Rojo";
"primary" = "Primario";
"invertedDark" = "Oscuro invertido";
"invertedLight" = "Claro invertido";
"appIcon" = "Icono de la app";
"accentColor" = "Color de acento";
"played" = "Reproducido";
"video" = "Vídeo";
"color" = "Color";
"usePrimaryImage" = "Usar imagen primaria";
"indicators" = "Indicadores";
"randomImage" = "Imagen aleatoria";
"progress" = "Progreso";
"blue" = "Azul";
"green" = "Verde";
"orange" = "Naranja";
"yellow" = "Amarillo";
"bugsAndFeatures" = "Bugs y características";
"accentColorDescription" = "Algunas vistas pueden necesitar reiniciar la app para actualizarse.";
"dismiss" = "Descartar";
"unplayed" = "No reproducido";
"subtitle" = "Subtítulo";
"specialFeatures" = "Características especiales";
"delivery" = "Entrega";
"collections" = "Colecciones";
"people" = "Gente";
"usePrimaryImageDescription" = "Usa la imagen primaria y esconde el logo.";
"hapticFeedback" = "Retroalimentación háptica";
"posters" = "Pósters";
"seriesBackdrop" = "Fondo de series";
"episodeLandscapePoster" = "Poster horizontal de episodio";
"favorited" = "Favorito";
"order" = "Orden";
"sort" = "Ordenar";
"ratings" = "Calificación";
"liveTV" = "Televisión en directo";
"downloads" = "Descargas";
"comingSoon" = "Próximamente";
"reload" = "Recargar";
"enabled" = "Habilitado";
"disabled" = "Deshabilitado";
"resetAllSettings" = "Revertir a ajustes por defecto.";
"nativePlayer" = "Reproductor nativo";
"videoPlayerType" = "Tipo de reproductor de video";
"gestures" = "Gestos";
"subtitleColor" = "Color de subtítulos";
"current" = "Actual";
"playback" = "Reproducción";
"advanced" = "Avanzado";
"removeAllServers" = "Eliminar todos los servidores";
"sliderColor" = "Color del control deslizante";
"retrievingMediaInformation" = "Recuperando información multimedia";
"aspectFill" = "Relleno de aspecto";
"audioOffset" = "Desplazamiento de audio";
"subtitleOffset" = "Desplazamiento de subtítulos";
"resumeOffset" = "Desfase de reanudación";
"random" = "Aleatorio";
"grid" = "Parrilla";
"list" = "Lista";
"logs" = "Registros";
"onNow" = "Ahora";
"sports" = "Deportes";
"kids" = "Niños";
"news" = "Noticias";
"buttons" = "Botones";
"jump" = "Saltar";
"slider" = "Control deslizante";
"chapterSlider" = "Control deslizante de capítulo";
"playbackButtons" = "Botones de reproducción";
"barButtons" = "Botones de barra";
"menuButtons" = "Botones de menú";
"sliderType" = "Tipo de control deslizante";
"timestamp" = "Marca de tiempo";
"scrubCurrentTime" = "Limpiar tiempo actual";
"timestampType" = "Tipo de marca de tiempo";
"trailingValue" = "Valor residual";
"transition" = "Transición";
"pauseOnBackground" = "Pausar en segundo plano";
"playOnActive" = "Reproducir";
"resumeOffsetDescription" = "Reanudar el contenido segundos antes de la hora de reanudación grabada.";
"left" = "Izquierida";
"orientation" = "Orientación";
"right" = "Direcha";
"letterPicker" = "Seleccionador de letras";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Tasa de bits máxima";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Automática";

/* Option for the maximum bitrate */
"bitrateMax" = "Máxima";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";
/* Option to set the test size for bitrate testing */
"testSize" = "Tamaño de prueba";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1,5 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Pruebas más largas dan tasas de bits más precisas pero pueden retrasar la reproducción";

/* Server Detail View - Delete */
"delete" = "Eliminar";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Fondo cinematográfico";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Mostrar Añadido recientemente";

/* Select Server View - Add Server */
"addServer" = "Añadir servidor";

/* Select Server View - Select All Servers */
"allServers" = "Todos los servidores";

/* Select Server View - Edit an Existing Server */
"editServer" = "Editar servidor";

/* Server Detail View - Delete Server */
"deleteServer" = "Eliminar servidor";

/* Customize Server View - Show Favorites */
"showFavorites" = "Mostrar favoritos";

/* Indicators View - Show Favorited */
"showFavorited" = "Mostrar favoritos";

/* Indicators View - Show Progress */
"showProgress" = "Mostrar progreso";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Mostrar no visto";

/* Indicators View - Show Watched */
"showWatched" = "Mostrar visto";

/* Maximum Bitrate View - Playback Quality */
"playbackQuality" = "Calidad de reproducción";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Offset */
"offset" = "Desfase";

/* Video Player Settings View - Resume */
"resume" = "Reanudar";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "La configuración solo afecta a algunos tipos de subtítulos";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Desfase de reanudación";
"alternate" = "Alternativo";
"alternateDVD" = "DVD Alternativo";
"apiKeyCopied" = "Clave API copiada";
"apiKeys" = "Claves API";
"apiKeysTitle" = "Claves API";
"artist" = "Artista";
"audioBitrateNotSupported" = "El bitrate de audio no es compatible";
"audioChannelsNotSupported" = "El número de canales de audio no está permitido";
"audioCodecNotSupported" = "El códec de audio no está permitido";
"auto" = "Automático";
"backdrop" = "Fondo";
"banner" = "Banner";
"birthYear" = "Año de nacimiento";
"blockUnratedItems" = "Bloquear elementos sin clasificar";
"books" = "Libros";
"box" = "Caja";
"cancelling" = "Cancelando...";
"capabilities" = "Capacidades";
"category" = "Categoría";
"chapter" = "Capítulo";
"client" = "Cliente";
"clip" = "Clip";
"colorist" = "Colorista";
"communityRating" = "Calificación de la comunidad";
"compatibility" = "Compatibilidad";
"compatible" = "Mayor compatibilidad";
"agesGroup" = "Edad %@";
"absolute" = "Absoluto";
"addUser" = "Agregar usuario";
"accessScheduleInvalidTime" = "El tiempo final debe estar antes del tiempo de inicio.";
"accessSchedulesDescription" = "Defina las horas permitidas de uso y restringe acceso fuera de esos tiempos.";
"accessTagBlockDescription" = "Usuario tendrá acceso a todo el contenido excepto cuando contenga una etiqueta bloqueada.";
"accessTagsDescription" = "Usa etiquetas para habilitar o restringir el acceso de este usuario al contenido.";
"additionalSecurityAccessDescription" = "Seguridad adicional para usuarios que han iniciado sesión en este dispositivo. Esto no cambia ninguna configuración de usuario del servidor Jellyfin.";
"airedEpisodeOrder" = "Orden de episodios emitidos";
"allDevicesDescription" = "Ver todos los dispositivos pasados y presentes que se han conectado.";
"allAudiences" = "Todas las audiencias";
"arranger" = "Organizador";
"allUsersDescription" = "Ver y administrar todos los usuarios registrados en el servidor, incluyendo sus permisos y estados de actividad.";
"anamorphicVideoNotSupported" = "Video anamórfico no es compatible";
"apiKeyCopiedMessage" = "¡Tu clave API fue copiada a tu portapapeles!";
"apiKeysDescription" = "Aplicaciones externas requieren una clave API para comunicarse con tu servidor.";
"audioTranscoding" = "Transcodificación de Audio";
"applicationName" = "Nombre de aplicación";
"audioBitDepthNotSupported" = "La profundidad de bits no está permitida";
"audioIsExternal" = "La pista de audio es externa y requiere transcodificación";
"audioProfileNotSupported" = "El perfil de audio no es compatible";
"author" = "Autor";
"audioSampleRateNotSupported" = "La frecuencia de muestreo no es compatible";
"autoDescription" = "Optimiza la reproducción en la mayoría de dispositivos utilizando las opciones por defecto. Algunos formatos pueden requerir transcodificación para formatos no compatibles.";
"behavior" = "Comportamiento";
"bitrateTest" = "Prueba de bitrate";
"behindTheScenes" = "Detrás de cámaras";
"birateAutoDescription" = "Comprueba la velocidad de la conexión al servidor para evaluar la velocidad de Internet y poder ajustar el ancho de banda automáticamente.";
"birthday" = "Cumpleaños";
"bitrateMaxDescription" = "Maximiza el ancho de banda, hasta %@, para cada reproducción simultánea para asegurar la mayor calidad.";
"bitrateTestDisclaimer" = "Pruebas más largas son más exactas pero pueden resultar en una reproducción desfasada.";
"bitsPerSecond" = "bps";
"columns" = "Columnas";
"blocked" = "Bloqueado";
"createAndJoinGroups" = "Crear y unirse a grupos";
"currentPassword" = "Contraseña actual";
"blockUnratedItemsDescription" = "Bloquear elementos de este usuario sin clasificación o con clasificación desconocida.";
"boxRear" = "Caja trasera";
"compatibleDescription" = "Convierte todo el contenido a video H.264 y audio AAC para una compatibilidad máxima. Puede requerir transcodificación del servidor para tipos de contenido no compatibles.";
"createAPIKeyMessage" = "Ingresa el nombre de la aplicación para la nueva clave API.";
"createPinForUser" = "Crea un pin para iniciar sesión a %@ en este dispositivo";
"customConnectionsDescription" = "Configurar de forma manual la cantidad máxima de conexiones que un usuario puede tener al servidor.";
"customDescription" = "Permite la personalización avanzada de perfiles de usuario para reproducción nativa. Las opciones incorrectas pueden afectar la reproducción.";
"customDeviceProfileAdd" = "El perfil del dispositivo personalizado será agregado a los perfiles por defecto de Swiftfin.";
"composer" = "Compositor";
"confirmPassword" = "Confirmar contraseña";
"containerNotSupported" = "El formato del contenedor no es compatible";
"continuing" = "Continuando";
"controlOtherUsers" = "Controlar otros usuarios";
"controlSharedDevices" = "Controlar dispositivos compartidos";
"country" = "País";
"coverArtist" = "Artista de la portada";
"createAPIKey" = "Crear clave API";
"creator" = "Creador";
"criticRating" = "Calificación de los críticos";
"customBitrate" = "Bitrate personalizado";
"customDeviceNameSaved" = "Tu dispositivo personalizado llamado '%1$@' ha sido guardado.";
"customDeviceProfileReplace" = "Los perfiles de dispositivo personalizado reemplazarán los perfiles de dispositivo por defecto de Swiftfin.";
"customFailedLoginDescription" = "Configurar de manera manual la cantidad de inicios de sesión fallidos permitidos antes de bloquear el usuario.";
"activityLog" = "Registro de actividad";
"addAccessSchedule" = "Añadir horario de acceso";
"addAccessTag" = "Agregar etiqueta de acceso";
"addAPIKey" = "Agregar clave API";
"addTrigger" = "Agregar activador";
"administrator" = "Administrador";
"aired" = "Emitido";
"airTime" = "Tiempo de emisión";
"album" = "Álbum";
"albumArtist" = "Artista del álbum";
"all" = "Todo";
"allLanguages" = "Todos los idiomas";
"allowed" = "Permitido";
"art" = "Arte";
"community" = "Comunidad";
"containerBitrateExceedsLimit" = "La tasa de bits excede el límite permitido";
"critics" = "Críticos";
"customFailedLogins" = "Inicios de sesión fallidos personalizados";
"customProfile" = "Perfil personalizado";
"access" = "Acceso";
"accessSchedules" = "Calendario de acceso";
"accessTagAllowDescription" = "El usuario no tendrá acceso a ningún contenido a menos que contenga una etiqueta permitida.";
"accessTagAlreadyExists" = "La etiqueta de acceso ya existe";
"accessTags" = "Etiquetas de acceso";
"add" = "Agregar";
"active" = "Activo";
"activity" = "Actividad";
"actor" = "Intérprete";
"bitrateDefault" = "Bitrate por defecto";
"bitrateDefaultDescription" = "Limita el ancho de banda utilizado durante la reproducción.";
"changePin" = "Cambiar pin";
"conductor" = "Conductor";
"confirm" = "Confirmar";
"confirmNewPassword" = "Confirmar nueva contraseña";
"custom" = "Personalizado";
"customSessions" = "Sesiones personalizadas";
"daily" = "Diario";
"directPlay" = "Reproducción directa";
"duplicateUser" = "Usuario existente";
"edit" = "Editar";
"disc" = "Disco";
"deleteAPIKeyMessage" = "Estas seguro que quieres permanentemente eliminar esta clave?";
"defaultFailedLoginDescription" = "A los administradores se les bloquea despues de 5 intentos fallados. A los demas, se les bloquea despues de 3 intentos.";
"done" = "Completo";
"deleteDeviceWarning" = "Estas seguro que quieres eliminar este dispositivo? La sesion sera cancelada.";
"deleteItemConfirmationMessage" = "Estas seguro que quieres eliminar este elemento? Esta accion no es reversible.";
"deleteSelectionDevicesWarning" = "Estas seguro que quieres eliminar los dispositivos seleccionados? Las sesiones en esos dispositivos seran canceladas.";
"dvd" = "DVD";
"deleteUserMultipleConfirmation" = "Estas seguro que quieres eliminar %d usuarios?";
"deleteUserSingleConfirmation" = "Estas seguro que quieres eliminar %@?";
"deleteUserWarning" = "Estas seguro que quieres eliminar este usuario?";
"details" = "Detalles";
"deviceAuthFailed" = "La autenticacion del dispositivo ha fallado";
"directPlayError" = "Un error ha ocurrido durante reproduccion directa";
"directDescription" = "Reproduce contenido multimedia en su formato original. Puede causar problemas de reproduccion con tipos de multimedia que no son soportados.";
"disclaimer" = "Descargo de responsabilidad";
"duration" = "Duración";
"editCollections" = "Editar colecciones";
"editMedia" = "Editar elemento";
"enterPinForUser" = "Introduce el pin para %@";
"duplicateUserSaved" = "Usuario %@ ya existe";
"lyricist" = "Letrista";
"logsDescription" = "Accesar los registros del servidor Jellyfin para monitorear y solucionar problemas.";
"maximumConnectionsDescription" = "Este es el limite del numero de conexiones un usuario puede crear o tener con el servidor.";
"date" = "Fecha";
"dateAdded" = "Fecha de adición";
"dateCreated" = "Fecha de creacion";
"dateLastContentAdded" = "Fecha de adición";
"dateModified" = "Fecha de modificacion";
"dateOfDeath" = "Fecha de muerte";
"datePlayed" = "Fecha de vista";
"dates" = "Fechas";
"dayOfWeek" = "Día de la semana";
"days" = "Dias";
"default" = "Valor Predeterminado";
"customRating" = "Clasification especifica";
"dashboard" = "Panel Administrativo";
"deleteSelectedConfirmation" = "Estas seguro que quieres eliminar los elementos seleccionados?";
"device" = "Dispositivo";
"editor" = "Editor";
"editUsers" = "Editar usuarios";
"enableAllDevices" = "Habilitar todos los dispositivos";
"enableAllLibraries" = "Habilitar todas las bibliotecas";
"enabledTrailers" = "Habilitar trailers";
"endDate" = "Fecha de vencimiento";
"ended" = "Finalizado";
"endTime" = "Hora de finalización";
"engineer" = "Ingeniero";
"enterCustomBitrate" = "Especifica una tasa de bits especifica en Mbps";
"enterCustomFailedLogins" = "Especifica el numero de autenticacion limite";
"enterCustomMaxSessions" = "Especifica el numero maximo de sesiones";
"enterEpisodeNumber" = "Especifica el numero del episodio.";
"enterPin" = "Introduce un pin";
"enterSeasonNumber" = "Especifica el numero de la temporada.";
"episodeRuntimeDescription" = "Duracion del episodio en minutos.";
"errorDetails" = "Detalles del error";
"everyday" = "Todos los dias";
"everyInterval" = "Cada %1$@";
"executed" = "Ejecutado";
"existingItems" = "Elementos existentes";
"existsOnServer" = "Este elemento ya existe en el servidor de Jellyfin.";
"external" = "Externo";
"failedLogins" = "Intentos de autenticacion fallados";
"favorite" = "Favorito";
"featurette" = "Segmento";
"findMissing" = "Buscar elementos faltantes";
"findMissingDescription" = "Buscar metadatos e imagines que hacen falta.";
"folder" = "Carpeta";
"forceRemoteTranscoding" = "Forzar conversión remota de medios";
"format" = "Formato";
"format3D" = "Formato 3D";
"fullSideBySide" = "Visión de lado-a-lado completa";
"genresDescription" = "Categorias que describen los temas y estilos de este elemento.";
"guestStar" = "Actor estrella invitado";
"halfSideBySide" = "Visión de lado-a-lado parcial";
"hidden" = "Escondido";
"hideUserFromLoginScreen" = "Esconder al usuario en la pantalla de autenticacion";
"hint" = "Clave";
"horizontalPan" = "Giro horizontal";
"hours" = "Horas";
"id" = "ID";
"identify" = "Identificar";
"illustrator" = "Ilustrador";
"image" = "Imagenes";
"images" = "Imagenes";
"imageSource" = "Fuente de la imagen";
"index" = "Index";
"indexNumber" = "Numero de index";
"inker" = "Entinturador(a)";
"interlacedVideoNotSupported" = "Video entrelazado no es soportado";
"interval" = "Intervalo";
"interview" = "Entrevista";
"itemAtItem" = "%1$@ en %2$@";
"joinGroups" = "Mezclar Grupos";
"kilobitsPerSecond" = "kbps";
"language" = "Idioma";
"lastSeen" = "Visto por última vez";
"learnMoreEllipsis" = "Aprende mas...";
"leftVerticalPan" = "Giro vertical izquierdo";
"letter" = "Letra";
"letterer" = "Letrista";
"level" = "Nivel";
"likedItems" = "Elementos favoritos";
"liveTvAccess" = "Acceso de TV en vivo";
"liveTVChannels" = "Canales de TV en directo";
"liveTVPrograms" = "Programas de TV en directo";
"liveTvRecordingManagement" = "Administracion de grabacion de TV en directo";
"local" = "Local";
"lockAllFields" = "Bloquear todos los campos";
"lockedFields" = "Campos bloqueados";
"lockedUsers" = "Usuarios Bloqueados";
"logo" = "Logo";
"lyrics" = "La Letra";
"management" = "Manejo";
"deleteDevice" = "Eliminar Dispositivo";
"deleteDeviceFailed" = "No se ha podido eliminar el dispositivo";
"deleteDeviceSelfDeletion" = "No se puede eliminar una sesion desde el mismo dispositivo (%1$@).";
"deletedScene" = "Escena Eliminada";
"deleteMedia" = "Eliminar elemento";
"deleteSchedule" = "Eliminar horario";
"deleteScheduleWarning" = "Estas seguro que quieres eliminar este horario?";
"deleteSelectedDevices" = "Eliminar dispositivos seleccionados";
"deleteSelectedSchedules" = "Eliminar horarios seleccionados";
"deleteSelectedUsers" = "Eliminar usuarios seleccionados";
"deleteSelectionSchedulesWarning" = "Estas seguro que quieres eliminar los horarios seleccionados?";
"deleteSelectionUsersWarning" = "Estas seguro que quieres eliminar los usuarios seleccionados?";
"deleteTrigger" = "Eliminar Activacion";
"deleteUserFailed" = "No se pudo eliminar el usuario";
"deleteUserSelfDeletion" = "Un usuario no puede eliminarse a si mismo (%1$@).";
"deletion" = "Eliminacion";
"deviceAccess" = "Acceso de dispositivo";
"deviceProfile" = "Perfil del dispositivo";
"deviceProfileDescription" = "Decide que elementos multimedia se reproducen nativamente o requiren conversion por rasones de compatibilidad.";
"devices" = "Dispositivos";
"digital" = "Digital";
"dimensions" = "Dimensiones";
"direct" = "Reproduccion directa";
"deleteImage" = "Eliminar imagen";
"deleteItemConfirmation" = "Estas seguro que quieres eliminar este elemento?";
"deleteTriggerConfirmationMessage" = "Estas seguro que quieres eliminar esta activacion? Esta accion no es reversible";
"deleteUser" = "Eliminar usuario";
"episode" = "Episodio";
"gigabitsPerSecond" = "Gbps";
"aggregateFolder" = "Carpeta Agregada";
"aggregateFolders" = "Carpetas agregadas";
"albums" = "Álbumes";
"albumArtists" = "Artistas del Álbum";
"artists" = "Artistas";
"directStream" = "Stream directo";
"setPinForNewUser" = "Establecer código para usuario nuevo.";
"short" = "Corto";
"signoutClose" = "Cerrar sesión al cerrar";
"splashscreen" = "Pantalla de bienvenida";
"stop" = "Parar";
"tvPrograms" = "Programas de TV";
"unlimitedConnectionsDescription" = "El usuario se puede conectar al servidor sin ningún limite.";
"userRootFolder" = "Carpeta raíz del usuario";
"userViews" = "Vistas de usuario";
"votes" = "Votos";
"videos" = "Vídeos";
"refreshMetadata" = "Actualizar metadatos";
"regional" = "Regional";
"rememberLayoutFooter" = "Recordar disposición para librerías individuales.";
"remoteControl" = "Control remoto";
"removeAll" = "Eliminar todo";
"selectImage" = "Seleccionar imagen";
"task" = "Tarea";
"tasks" = "Tareas";
"manualPlaylistsFolder" = "Carpeta de listas de reproducciones manuales";
"remoteConnections" = "Conexiones remotas";
"mediaPlayback" = "Reproducción de medios";
"playlistsFolder" = "Carpeta de listas de reproducción";
"taglines" = "Eslóganes";
"unableToPerformDeviceAuthFaceID" = "No es posible autenticar el dispositivo. Es posible que necesite activar Face ID en la aplicación de Ajustes para Swiftfin.";
"releaseDate" = "Fecha de lanzamiento";
"serverVersionWarning" = "Swiftfin requiere Jellyfin versión %@ o superior.";
"unableToOpenTrailer" = "No es posible abrir el trailer";
"replaceDeviceProfileWarning" = "Los valores actuales del perfil pueden causar errores de reproducción";
"session" = "Sesión";
"splashscreenFooter" = "Cuando se seleccionan todos los servidores, se utiliza la pantalla de bienvenida de un único servidor o de un servidor aleatorio.";
"requireDeviceAuthDescription" = "Es necesario autenticar el dispositivo cuando se inicia sesión en el usuario.";
"role" = "Rol";
"saveUserWithoutAuthDescription" = "Guardar el usuario en este dispositivo sin ninguna autenticación local.";
"scene" = "Escena";
"taskCompleted" = "Completado";
"useAsTranscodingProfile" = "Usar como perfil de transcodificación";
"videoProfileNotSupported" = "El perfil de vídeo no está soportado";
"triggers" = "Activadores";
"loadingUserFailed" = "Fallo al cargar el usuario";
"manualPlaylistsFolders" = "Carpetas de listas de reproducciones manuales";
"maximumFailedLoginPolicyReenable" = "Los usuarios bloqueados deben ser habilitados de nuevo por un Administrador.";
"maximumRemoteBitrate" = "Máximo bitrate remoto";
"maximumSessionsPolicy" = "Política de máximo de sesiones";
"mediaAttributes" = "Atributos de medios";
"mediaDownloads" = "Descargas de medios";
"metadata" = "Metadatos";
"metadataPreferences" = "Preferencias de metadatos";
"movie" = "Película";
"musicVideo" = "Vídeo musical";
"nextUpDaysDescription" = "Establece el máximo número de días que una serie debe permanecer en la lista de \"A Continuación\" sin verlo.";
"person" = "Persona";
"photos" = "Fotos";
"playCount" = "Contador de reproducciones";
"playlist" = "Lista de reproducción";
"playlists" = "Listas de reproducción";
"production" = "Producción";
"program" = "Programa";
"productionYear" = "Año de producción";
"rating" = "Puntiación";
"recording" = "Grabación";
"recordings" = "Grabaciones";
"running" = "Ejecutando...";
"sample" = "Muestra";
"sessions" = "Sesiones";
"setPinHintDescription" = "Establecer pista cuando se pregunta por el código.";
"shutdownWarning" = "¿Estás seguro que quieres apagar el servidor?";
"studiosDescription" = "Estudio/s implicado/s en la creación de medios.";
"taskAborted" = "Abortado";
"time" = "Tiempo";
"transcode" = "Transcodificación";
"tvChannel" = "Canal de TV";
"unknownVideoStreamInfo" = "La información del flujo de video es desconocida";
"unlimitedFailedLoginDescription" = "Permitir ilimitados intentos de inicio de sesión sin bloquear el usuario.";
"userDeviceAuthRequiredDescription" = "El usuario requerirá de autenticación del dispositivo.";
"userPinRequiredDescription" = "El usuario requerirá un código.";
"videoRemuxing" = "Mezclado de video";
"videoLevelNotSupported" = "El nivel del vídeo no está soportado";
"writer" = "Escritor/a";
"doubleTouch" = "Doble toque";
"lastRunTime" = "Última vez ejecutado %@";
"longPress" = "Pulsación larga";
"maxParentalRating" = "Máxima puntuación del control parental";
"mixer" = "Mezclador";
"multiTap" = "Toque múltiple";
"music" = "Música";
"nextUpRewatch" = "Volver a ver en A Continuación";
"officialRating" = "Puntuación oficial";
"parentalControls" = "Controles parentales";
"passwordChangedMessage" = "La contraseña del usuario ha sido cambiada.";
"profile" = "Perfil";
"startTime" = "Tiempo de inicio";
"title" = "Título";
"tv" = "TV";
"unlimited" = "Ilimitado";
"book" = "Libro";
"genre" = "Género";
"fullTopAndBottom" = "Superior e inferior";
"large" = "Grande";
"maximumFailedLoginPolicy" = "Política de máximo numero de intentos de accesos fallidos";
"maximumFailedLoginPolicyDescription" = "Establece el máximo número de intentos de accesos fallidos antes de bloquear al usuario.";
"mediaAccess" = "Acceso a medios";
"method" = "Metodo";
"rememberSorting" = "Recordar ordenación";
"rememberSortingFooter" = "Recordar ordenación para librerías individuales.";
"replaceMetadataDescription" = "Reemplaza metadatos desbloqueados con información nueva.";
"requirePinDescription" = "Requiere un código local cuando se inicia sesión con el usuario. El código es irrecuperable.";
"seriesDatePlayed" = "Fecha de la serie reproducida";
"signoutBackground" = "Cerrar sesión en el fondo";
"signoutCloseFooter" = "Cierra la sesión del último usuario cuando se fuerza el cierre de Swiftfin.";
"sortTitle" = "Ordenar título";
"sortName" = "Ordenar nombre";
"syncPlay" = "Reproducción síncrona";
"tag" = "Etiqueta";
"taskFailed" = "Fallado";
"taskTriggerInterval" = "Establece la duración (en minutos) entre activaciones de tareas.";
"tvProgram" = "Programa de TV";
"tvChannels" = "Canales de TV";
"type" = "Tipo";
"userRootFolders" = "Carpetas raíz del usuario";
"users" = "Usuarios";
"userView" = "Vista de usuario";
"weekly" = "Semanalmente";
"uploadFile" = "Subir archivo";
"weekend" = "Fin de semana";
"year" = "Año";
"audioBook" = "audiolibro";
"audioBooks" = "Audiolibros";
"basePluginFolder" = "Carpeta de plugins";
"basePluginFolders" = "Carpetas de plugins";
"channel" = "Canal";
"channelFolder" = "Carpeta de canales";
"channelFolderItem" = "Elemento de la carpeta de canales";
"channelFolderItems" = "Elementos de la carpeta de canales";
"collection" = "Colección";
"collectionFolder" = "Carpeta de colecciones";
"collectionFolders" = "Carpetas de colecciones";
"columnsWithCount" = "Columna: %@";
"dashboardDescription" = "Ejecuta tareas de administración en tu servidor de Jellyfin.";
"horizontalSwipe" = "Deslizamiento horizontal";
"idle" = "Inactivo";
"halfTopAndBottom" = "Mitad superior e inferior";
"folders" = "Carpetas";
"likes" = "Me gustas";
"liveTVAccess" = "Acceso TV en directo";
"liveTVProgram" = "Programa de TV en directo";
"liveTVChannel" = "Canal de TV en directo";
"liveTVRecordingManagement" = "Gestión de grabaciones de directos de TV";
"minutes" = "Minutos";
"musicVideos" = "Vídeos musicales";
"never" = "Nunca";
"neverRun" = "No ejecutar nunca";
"parentIndexNumber" = "Índice parental";
"pause" = "Pausa";
"photo" = "Foto";
"photoAlbum" = "Álbum de fotos";
"photoAlbums" = "Álbumes de fotos";
"playlistsFolders" = "Carpetas de listas de reproducción";
"profiles" = "Perfiles";
"quickConnectCodeInstruction" = "Introduce el código de 6 dígitos de tu otro dispositivo.";
"rememberLayout" = "Recordar disposición";
"remux" = "Remux";
"reorder" = "Reordenar";
"replaceAll" = "Reemplazar todo";
"required" = "Requerido";
"resetFilterFooter" = "Restablecer el valor de los filtros a ninguno.";
"resetSettingsDescription" = "Restablecer ajustes de usuario de Swiftfin.";
"resetSettingsMessage" = "¿Estás seguro que quieres restablecer todos los ajustes del usuario?";
"restartServer" = "Reiniciar servidor";
"restartWarning" = "¿Estás seguro que quieres reiniciar el servidor?";
"scheduleAlreadyExists" = "Días programados ya existentes";
"score" = "Puntuación";
"screenshot" = "Captura de pantalla";
"security" = "Seguridad";
"selectServer" = "Seleccionar servidor";
"status" = "Estado";
"taskCancelled" = "Cancelado";
"thumbSlider" = "Miniatura";
"ascending" = "Ascendente";
"brightness" = "Brillo";
"channelDisplay" = "Visualización de canales";
"confirmDeleteServerAndUsers" = "¿Estás seguro que quieres eliminar %@ y todos sus usuarios conectados?";
"decreasePlaybackSpeed" = "Disminuir velocidad de reproducción";
"descending" = "Descendente";
"detailed" = "Detallado";
"deviceAuth" = "Autenticación de dispositivos";
"every" = "Cada";
"gesturesLocked" = "Bloqueo de gestos";
"gestureLock" = "Bloqueo de gestos";
"gesturesUnlocked" = "Gestos desbloqueados";
"incorrectPinForUser" = "Pin incorrecto para %@";
"increasePlaybackSpeed" = "Aumentar la velocidad de reproducción";
"landscape" = "Apaisado";
"lastRun" = "Última ejecución";
"layout" = "Disposición";
"learnMore" = "Aprende más";
"libraries" = "Librerías";
"maximumSessions" = "Máximo de sesiones";
"megabitsPerSecond" = "Mbps";
"maxParentalRatingDescription" = "Contenido con una puntuación superior será escondido a este usuario.";
"menu" = "Menú";
"missingCodecValues" = "Valores de codificadores inexistentes";
"mvc" = "MVC";
"native" = "Nativo";
"nextUpDays" = "Días en A Continuación";
"no" = "No";
"noDeviceProfileWarning" = "Perfiles no definidos. Puede haber problemas con la reproducción.";
"noRuntimeLimit" = "Sin límite de ejecución";
"noSession" = "No hay sesión";
"options" = "Opciones";
"originalAirDate" = "Fecha original de emisión";
"originalAspectRatio" = "Ratio de aspecto original";
"originalTitle" = "Título original";
"parentalRating" = "Puntuación parenal";
"passwordChangeWarning" = "Cambia la contraseña del usuario del servidor de Jellyfin. Esto no cambia ninguna configuración de Swiftfin.";
"passwordsDoNotMatch" = "Las contraseñas no coinciden.";
"peopleDescription" = "Personas que ayudaron a crear o ejecutar medios específicos.";
"permissions" = "Permisos";
"pin" = "Código";
"pinch" = "Pellizcar";
"premiereDate" = "Fecha de estreno";
"portrait" = "Retrato";
"profileNotSaved" = "Perfil no guardado";
"provider" = "Proveedor";
"profileImage" = "Foto de perfil";
"quickConnectUserDisclaimer" = "Este usuario será autenticado en el otro dispositivo.";
"ratingDescription" = "%@ puntuación en la escala del 1 al 10.";
"refFramesNotSupported" = "El número de referencia de fotogramas no está soportado";
"replaceAllDescription" = "Reemplazar todos los datos e imágenes desbloqueados con información nueva.";
"replace" = "Reemplazar";
"replaceMetadata" = "Reemplazar los metadatos";
"replaceImagesDescription" = "Reemplazar todas las imágenes con nuevas imágenes.";
"requireDeviceAuthForQuickConnectUser" = "Requiere autenticación de dispositivo para iniciar sesión en el usuario de Conexión Rápida en este dispositivo.";
"resetSettings" = "Restablecer ajustes";
"reviews" = "Opiniones";
"resetPlaybackSpeed" = "Restablecer velocidad de reproducción";
"save" = "Guardar";
"rightVerticalPan" = "Paneo vertical derecho";
"rotate" = "Rotar";
"run" = "Ejecutar";
"searchScore" = "Buscar puntuación";
"secondaryAudioNotSupported" = "Audio secundario no soportado";
"selectAll" = "Seleccionar todo";
"set" = "Establecer";
"shutdownServer" = "Apagar servidor";
"similarityScore" = "Puntuación de semejanza";
"signoutBackgroundFooter" = "Finaliza la sesión del último usuario cuando Swiftfin ha estado en segundo plano sin reproducción multimedia después de algún tiempo.";
"split" = "Dividir";
"startDate" = "Fecha de inicio";
"storyArc" = "Arco argumental";
"subtitleCodecNotSupported" = "El codec de los subtítulos no está soportado";
"tagsDescription" = "Etiquetas usadas para organizar o identificar atributos específicos de medios.";
"tasksDescription" = "Las tareas son operaciones que se programan para ejecutarse periódicamente o que pueden activarse manualmente.";
"terabitsPerSecond" = "Tbps";
"themeVideo" = "Vídeo temático";
"taskTriggerTimeLimit" = "Establece el tiempo de ejecución máximo (en horas) para esta tarea activada.";
"thumb" = "Miniatura";
"totalTime" = "Tiempo total";
"timeLeft" = "Tiempo restante";
"timeLimit" = "Límite de tiempo";
"timeLimitLabelWithValue" = "Limite de tiempo: %1$@";
"trailers" = "Trailers";
"transcodeReasons" = "Razón/es de transcodificación";
"translator" = "Traductor";
"triggerAlreadyExists" = "El activador ya existe";
"trailer" = "Trailer";
"unableToPerformDeviceAuth" = "No es posible autenticar el dispositivo";
"unableToUpdateCustomName" = "No es posible actualizar el nombre personalizado";
"unknownAudioStreamInfo" = "La información del flujo de audio es desconocida";
"unsavedChangesMessage" = "¿Tienes cambios sin guardar. ¿Estás seguro de que quieres descartarlos?";
"uploadPhoto" = "Subir foto";
"usernameRequired" = "Un nombre de usuario es requerido";
"userRequiresDeviceAuthentication" = "El usuario %@ requiere autenticación de dispositivo";
"videoBitrateNotSupported" = "La tasa de bitrate no está soportada";
"videoCodecNotSupported" = "La codificación del vídeo no está soportada";
"videoCodecTagNotSupported" = "La etiqueta de la codificación de vídeo no está soportada";
"videoResolutionNotSupported" = "La resolución del vídeo no está soportada";
"videoRangeTypeNotSupported" = "El tipo del rango del vídeo no está soportado";
"weekday" = "Entre semanas";
"volume" = "Volumen";
"viewsMayRequireRestart" = "Algunas vistas quizás requieran de reiniciar la aplicación para actualizarse.";
"videoTranscoding" = "Transcodificación de vídeo";
"yes" = "Sí";
"years" = "Años";
"newPassword" = "Nueva contraseña";
"newUser" = "Nuevo usuario";
"onApplicationStartup" = "Al inicio de la aplicación";
"producer" = "Productor";
"replaceImages" = "Reemplazar imágenes";
"requireDeviceAuthForUser" = "Requiere autenticación de dispositivo para iniciar sesión en el usuario %@ en este dispositivo.";
"seriesName" = "Nombre de series";
"serverLogs" = "Registros del servidor";
"setPin" = "Establecer pin";
"success" = "Éxito";
"supportsMediaControl" = "Control de multimedia";
"tagline" = "Eslógan";
"themeSong" = "Tema musical";
"useSplashscreen" = "Usar pantalla de bienvenida";
"videoBitRate" = "Vídeo bitrate";
"videoBitDepthNotSupported" = "La tasa de bit del vídeo no está soportada";
"videoFramerateNotSupported" = "No se admite la velocidad de fotogramas de vídeo";
"productionLocations" = "Ubicaciones de producción";
"unreleased" = "Sin publicar";
"supportsPersistentIdentifier" = "Identificador persistido";
"capsule" = "Cápsula";
"willBeCreatedOnServer" = "Se creará como un nuevo elemento en su servidor Jellyfin.";
"died" = "Muerte";
"remixer" = "Remezclador";
"slowScrub" = "Desplazamiento lento";
"inactive" = "Inactivo";
"yearsOld" = "años de edad";
"embedded" = "Integrado";
"failedDeletionAtIndexError" = "No se pudo eliminar el elemento en el índice %1$@: %2$@";
"forced" = "Forzados";
"manage" = "Gestionar";
"manageSubtitlesDescription" = "Eliminar, cargar o buscar subtítulos externos.";
"perfectMatch" = "Coincidencia perfecta";
"replaceSubtitle" = "Remplazar subtítulos";
"embeddedSubtitleFooter" = "Los subtítulos integrados no se pueden editar.";
"birthplace" = "Lugar de nacimiento";
"born" = "Nacimiento";
"hearingImpaired" = "Deficiencia auditiva";
"invalidFormat" = "Formato no válido";
"noItemSelected" = "Ningún elemento seleccionado";
"penciller" = "Dibujante";
"scrub" = "Desplazamiento";
"streams" = "Transmisiones";
"communityRatingDescription" = "Valoración de la comunidad en una escala del 1 al 10.";
"criticRatingDescription" = "Valoración de la crítica en una escala del 1 al 100.";
"replaceItemConfirmation" = "¿Estás seguro de que deseas reemplazar este elemento?";
"customName" = "Nombre personalizado";
"streamCountExceedsLimit" = "El número de flujos excede el límite configurado";
"apiKeysCapitalized" = "Claves API";
"createAPIKeyCapitalized" = "Crear clave API";
"liveTVAccessCapitalized" = "Acceso a TV en directo";
"outOfDate" = "Caducado";
"parentalRatings" = "Clasificación por edades";
"previewImage" = "Imagen de previsualización";
"tvShowsCapitalized" = "Series de TV";
"unableToOpenTrailerApp" = "No es posible abrir tráiler en %1$@";
"upToDate" = "Actualizado";
"customJumpIntervalDescription" = "Especificar el intervalo de salto en segundos.";
"metadataRefreshDescription" = "La Metadata es actualizada en base a los ajustes y a los servicios de internet que están activados en Jellyfin.";
"playerNativeDescription" = "Usa el reproductor AVPlayer de Apple que soporta HDR, Picture in Picture, Streaming Airplay y altavoces con funcionalidad HomePod o AirPlay. No tiene soporte para subtítulos y es muy restrictivo con los formatos de película.";
"playerSwiftfinDescription" = "Usa el VLCKit de VLC para proveer compatibilidad con prácticamente cualquier tipo de archivo de película. El VLCKit no puede usar altavoces por HomePod o AirPlay, HDR, Picture in Picture o streaming por AirPlay.";
"refreshMode" = "Modo de refresco";
"replaceAllMetadata" = "Reemplazar los metadatos completamente";
"scanForNewAndUpdatedFiles" = "Buscar archivos nuevos y actualizados";
"searchForMissingMetadata" = "Buscar metadatos faltantes";
"trickplays" = "Imágenes de previsualización";
"childDeletionWarning" = "Se eliminarán todos los elementos incluidos (temporadas, episodios, etc)";
"children" = "Elementos";
"components" = "Componentes";
"count" = "Cuenta";
"customPlaybackSpeedDescription" = "Establece un multiplicador de velocidad de reproducción personalizado.";
"defaultLayout" = "Diseño predeterminado";
"deviceHDRWarning" = "Este dispositivo no dispone de funciones HDR.";
"forceDVHDRTranscodeMessage" = "Fuerza HDR a transcodificar desde el servidor en lugar de permitir que el reproductor realice el mapeo de tonos.";
"forceDVTranscode" = "Forzar la transcodificación de Dolby Vision";
"forceHDRTranscode" = "Forzar la transcodificación de HDR";
"hexColor" = "Color hexadecimal";
"indicator" = "Indicador";
"itemAlreadyExists" = "El elemento ya existe";
"itemManagement" = "Gestión de elementos";
"itemView" = "Vista de elementos";
"license" = "Licencia";
"noActivity" = "Sin actividad";
"noChannels" = "No hay canales";
"noItems" = "No ha elementos";
"noPrograms" = "No hay programas";
"useSeriesImageForEpisodes" = "Usar la imagen de la serie para los episodios";
"videoResolution" = "Resolución del vídeo";
"videoCodec" = "Códec de vídeo";
"videoRangeType" = "Tipo de rango de vídeo";
"audioBitrate" = "Tasa de bits de audio";
"audioCodec" = "Códec de audio";
"audioSampleRate" = "Frecuencia de muestreo de audio";
"bitrate" = "Tasa de bits";
"container" = "Contenedor";
"corruptedFrames" = "Fotogramas dañados";
"droppedFrames" = "Fotogramas perdidos";
"hardwareAcceleration" = "Aceleración por hardware";
"originalMediaInfo" = "Información original sobre el medio";
"protocol" = "Protocolo";
"size" = "Tamaño";
"source" = "Origen";
"streamInfo" = "Información de la transmisión";
"streamInfoWithMethod" = "Información de %@";
"transcodeProgress" = "Progreso de la transcodificación";
"additionalParts" = "Partes adicionales";
"allow" = "Permitir";
"always" = "Siempre";
"any" = "Cualquiera";
"anyWifiNetwork" = "Cualquier red WiFi";
"artImageDescription" = "Ilustración decorativa de estilo artístico o tipo logotipo, normalmente con fondo transparente. Suele proceder de proveedores de fan art.";
"autoSwitch" = "Cambio automático";
"autoSwitchDescription" = "Las conexiones cambiarán automáticamente según la conectividad por Wi-Fi o datos móviles y el orden de las conexiones que aparece a continuación.";
"backdropImageDescription" = "Una imagen de fondo panorámica que se muestra detrás de los detalles del elemento en su página. Se pueden añadir varios fondos, que se irán alternando o se seleccionarán de forma aleatoria.";
"bannerImageDescription" = "Una imagen horizontal panorámica que se enseñará cuando se explore la biblioteca en modo banner. Sólo se puede aplicar al contenido de vídeo.";
"downloadedPlayerWarning" = "Los ítems descargados únicamente se podrán reproducir a través del reproductor Swiftfin.";
"duplicateServerConnectionFooter" = "Guarda esta URL como una conexión adicional del servidor existente y la activa automáticamente.";
"duplicateServerConnectionMessage" = "%@ ya existe. ¿Quieres añadir esta dirección URL como una nueva conexión?";
"evaluate" = "Evaluar";
"fromBeginning" = "Desde el principio";
"grouping" = "Agrupación";
"hidePlayedInLatest" = "Ocultar reproducidos en Últimos";
"imagesDescription" = "Gestiona y personaliza las imágenes asociadas a este elemento multimedia. Selecciona un tipo de imagen para verlas, añadirlas o reemplazarlas.";
"info" = "Información";
"invalidURL" = "URL inválido";
"invalidX" = "%@ inválido";
"live" = "En directo";
"location" = "Ubicación";
"maximum" = "Máximo";
"network" = "Red";
"onlyForced" = "Sólo forzados";
"permissionRequestError" = "Error solicitando permiso a %@: %@";
"permissionsSettingsAppFooter" = "Gestiona configuraciones adicionales de Swiftfin en la app de ajustes.";
"playDefault" = "Reproducción por defecto";
"boxImageDescription" = "Arte de la caja frontal que representa el embalaje físico del artículo, similar a lo que vería en el estante de una tienda.";
"boxRearImageDescription" = "Imagen de la parte posterior de la caja que representa el reverso del embalaje físico del artículo; a menudo muestra descripciones o listas de pistas.";
"cellular" = "Móvil";
"chapterImageDescription" = "Una imagen asociada a un marcador de capítulo específico dentro de la línea de tiempo del elemento.";
"closePlayer" = "Jugador cercano";
"closePlayerWarning" = "¿Estás seguro de que quieres cerrar el jugador?";
"connection" = "Conexión";
"connectionAlreadyExists" = "La conexión ya existe";
"connectionFailed" = "Conexión fallida";
"connections" = "Conexiones";
"connectionServerMismatch" = "Esta conexión no apunta al servidor actual.";
"currentURL" = "URL actual";
"decrement" = "Decremento";
"discImageDescription" = "Imagen cuadrada que representa soportes físicos como CD, DVD o Blu-ray. Se utiliza habitualmente para álbumes de música y colecciones de películas.";
"download" = "Descargar";
"addToFavorites" = "Añadir a facoritos";
"enhanced" = "Mejorado";
"fastForward" = "Avance rápido";
"goToItem" = "Ir al elemento";
"goToSeries" = "Ir a la serie";
"increment" = "Incremento";
"inProgress" = "En progreso";
"logoImageDescription" = "Un logotipo o tratamiento de título transparente superpuesto sobre fondos y otras imágenes. Se utiliza como alternativa estilizada a los títulos de texto simple.";
"markAsPlayed" = "Marcar como reproducido";
"markAsUnplayed" = "Marcar como no reproducido";
"menuImageDescription" = "Una imagen de menú originalmente destinada a las pantallas de navegación de DVD o Blu-ray.";
"message" = "Mensaje";
"messageFrom" = "Mensaje de %@";
"openLibrary" = "Abrir biblioteca";
"playDefaultTrack" = "Reproducir pista predeterminada";
"playDefaultTrackDescription" = "Siempre reproduce la primera pista marcada como predeterminada, incluso si no está en tu idioma.";
"preferredLanguage" = "Idioma preferido";
"preview" = "Vista previa";
"previous" = "Anterior";
"primaryImageDescription" = "La imagen de portada principal o póster para este elemento. Es la imagen más destacada que se muestra en la aplicación, incluyendo bibliotecas, resultados de búsqueda y páginas de detalles.";
"profileImageDescription" = "Una imagen de perfil o retrato, normalmente utilizada para personas como actores, directores o artistas.";
"rememberTrackSelection" = "Recordar selección de pista";
"rememberTrackSelectionDescription" = "Recuerda la pista seleccionada la próxima vez que reproduzcas este elemento.";
"removeFromFavorites" = "Eliminar de favoritos";
"rewind" = "Retroceder";
"screenshotImageDescription" = "Una captura de pantalla o fotograma capturado directamente del contenido de vídeo. Obsoleto y ya no se utiliza activamente.";
"seek" = "Buscar";
"send" = "Enviar";
"sendProgressReports" = "Enviar informes de progreso";
"simple" = "Simple";
"slowScrubbing" = "Desplazamiento lento";
"smart" = "Inteligente";
"square" = "Cuadrado";
"stopPlaybackWarning" = "¿Estás seguro de que quieres detener la reproducción de este usuario?";
"style" = "Estilo";
"subtitleMode" = "Modo de subtítulos";
"subtitleModeAlwaysDescription" = "Mostrar siempre los subtítulos, dando preferencia a tu idioma preferido cuando esté disponible.";
"subtitleModeDefaultDescription" = "Reproducir la pista de subtítulos marcada como predeterminada, incluso si no coincide con tu idioma preferido.";
"subtitleModeNoneDescription" = "Nunca mostrar los subtítulos automáticamente.";
"subtitleModeOnlyForcedDescription" = "Mostrar únicamente los subtítulos marcados como forzados, normalmente para secciones en idiomas extranjeros.";
"subtitleModeSmartDescription" = "Mostrar subtítulos cuando el idioma del audio sea diferente a tu idioma preferido.";
"supplements" = "Extras";
"test" = "Prueba";
"thumbImageDescription" = "Una imagen en miniatura utilizada en la página de inicio y al explorar la biblioteca en modo miniaturas. Solo aplicable a contenido de vídeo.";
"unableToLoadThisItem" = "No se puede cargar este elemento.";
"use" = "Usar";
"useSeriesThumb" = "Usar miniatura de la serie";
"wifi" = "Wi-Fi";
"wifiName" = "Nombre de Wi-Fi";
"withEnhancementLayer" = "%1$@ con capa de mejora";
